
          {
            id: 1,
            tourPic: 'http://apelsin-tour.uz/wp-content/uploads/2021/06/EgyptTours__HERO_CC_Giza_Pyramids_Desert_Camels.jpg',
            tourName: 'Экспресс-тур в Шарм Эль Шейх',
            tourPrice: 3600000,
            tourDuration: 5,
            tourDate: '13:05',
            tourDescription: 'Шарм-эль-Шейх – это курортный город в Египте, расположенный между пустыней Синайского полуострова и Красным морем. Шарм-эль-Шейх славится своими тихими песчаными пляжами, чистой водой и коралловыми рифами.',
            tourDescriptionShort: 'Шарм-эль-Шейх – это курортный город в Египте, расположенный между пустыней Синайского полуострова и Красным морем.',
            tourDate: '22.06.2021'
          },
          {
            id: 2,
            tourPic: 'http://apelsin-tour.uz/wp-content/uploads/2022/02/greeceee.jpg',
            tourName: 'Горящие туры в Грецию',
            tourPrice: 4000000,
            tourDuration: 4,
            tourDate: '18:45',
            tourDescription: `Общие сведения
            Благодаря выгодному расположению на Балканском полуострове, а также составу из множества небольших островков, которые омываются тремя морями, Греция с каждым годом становиться все больше популярна среди туристов. Лучше всего планировать свою поездку в Грецию в период с начала апреля и до конца ноября. Туристам всех возрастов будет интересно посетить данную страну. Туры в данном направлении выбирают те туристы, которые ищут прекрасные пляжи, интересные экскурсии, а также любители, либо желающие попробовать настоящую греческую кухню. Если вы планируете осмотреть все исторические достопримечательности Греции, необходимо запланировать далеко не одну поездку в эту солнечную страну.

            Столица: Афины

            Валюта: Евро

            Население: 10,75 миллиона

            Президент: Прокопис Павлопулос

            Часовые пояса: GMT+1`,
            tourDescriptionShort: 'Благодаря выгодному расположению на Балканском полуострове, а также составу из множества небольших островков, которые омываются тремя морями.',
            tourDate: '31.01.2022'
          },
          {
            id: 3,
            tourPic: 'http://apelsin-tour.uz/wp-content/uploads/2022/02/abu-dabi.jpg',
            tourName: 'Абу Даби горящие туры из Ташкента',
            tourPrice: 3600000,
            tourDuration: 5,
            tourDate: '13:05',
            tourDescription: `Общие сведения
            Абу-Даби — самый большой и самый богатый эмират ОАЭ, в котором расположена одноименная столица страны. Здесь все спокойно, размеренно и… очень шикарно. Сама по себе ОАЭ – страна, где роскошь на каждом шагу бросается в глаза. Но Аби-Даби даже по местным меркам что-то особенное. По дорогам мчатся раритетные кабриолеты, которые можно увидеть, пожалуй, еще только в голливудских фильмах, а воды Персидского залива рассекают супернавороченные яхты. В Абу-Даби находятся гигантский парк развлечений Ferrari, трасса Формулы-1, любительский автодром, дворцы и мечети, на строительство которых ушли миллионы долларов, а также международный аэропорт, метро, самый большой в Эмиратах морской порт, Национальный банк. А на острове Яс не так давно открылся новый платный пляж — Яс-Бич, где туристов ждут белоснежный песок, шезлонги и всевозможные виды водного спорта.

            Официальное название: Объединенные Арабские Эмираты

            Территория: 83,600 км.

            Население: 6 122 000 чел.

            Столица: Абу-Даби.

            Крупнейший город: Дубай

            Официальный язык: Арабский

            Денежная единица: Дирхам ОАЭ

            Телефонный код: +971

            Часовые пояса: UTC +4
            `,
            tourDescriptionShort: 'Абу-Даби — самый большой и самый богатый эмират ОАЭ, в котором расположена одноименная столица страны.',
            tourDate: '27.02.2022'
          },